/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"ARCHIVED" = "ARCHIVED";

/* No comment provided by engineer. */
"Create New" = "Create New";

/* No comment provided by engineer. */
"List Item %@" = "List Item %@";

/* No comment provided by engineer. */
"No Catalyst Selected" = "No Catalyst Selected";

/* No comment provided by engineer. */
"Sub Item %@" = "Sub Item %@";

